FTNT_132 = [
    "\"נוסח הטעמים ב'כתר' לאור ספרו של ישראל ייבין (סיום)\",",
    ' לשוננו ניסן-תמוז תשל"א,',
    " עמ' 175-191.",
]
FTNT_133 = [
    " לפני ספרו של ייבין,",
    " היה נדמה לחוקרים שבמקומות רבים מאוד,",
    " טעם המרכא במקרא היא בעצם געיה,",
    " בעקבות נוסח הדפוסים;",
    " ראו ברויאר,",
    " שם, עמ' 175-176.",
]
FTNT_134 = [
    " הציטוט מתוך ברויאר,",
    " שם, עמ' 176-177;",
    " הבאנו את הדוגמאות מהמקרא בניקוד מלא,",
    " וההדגשות הן משלנו.",
]
FTNT_135 = [
    "ברויאר מעיר כאן שהדבר נכון גם למרכא המשרת לרביע גדול, ",
    " כגון כְּמ֥וֹ־עֵ֗שֶׂב (תהלים צב,ח). ",
    " וראו עוד דוגמות שכתוב בהן מקף בכתר ארם צובה ולא נשמטה ההקפה: ",
    " לַ֥עֲשׂוֹת־רְצוֹנְךָ֣ אֱלֹהַ֣י חָפָ֑צְתִּי (תהלים מ,ט); ",
    " מַ֥עַלְלֵי־אֵ֑ל (תהלים עח,ז).",
]
FTNT_136 = [" לדיון נוסף על תיבה זו ראו בהמשך דבריו של ברויאר שם, עמ' 180."]
FTNT_137 = [
    " ראו גם את דבריו של ייבין עצמו (נא.3.ה, ",
    ' עמ\' 346) לגבי התיבה "כָּל" בתהלים (לה,י) ובמשלי (יט,ז), ',
    " שהקמץ הוא תנועה קטנה דווקא. ",
    " ייבין מצביע שם על תופעה שקיימת בתיבות שבהן המשרת של לגרמיה אינו מהפך אלא מרכא כאשר מדובר בהברה סגורה אחת מנוקדת בתנועה קטנה, ",
    ' ובניגוד לדעתם של חוקרים אחרים שהציעו שתיבת "כָּל" נמלטה מן ההקפה. ',
    " בפירוש דעת מקרא על תהלים (לה,י; ",
    " עמ' קצד הערה 4) הסביר המפרש את התופעה: ",
    " \"'כל' שבפסוק זה בלי מקף ובמרכא, ",
    " ואף על פי כן בקמץ ולא בחולם. ",
    " והוא משום שהמרכא היא טעם חלש ביותר, ",
    " והיה בכחה לבטל את המקף – אבל לא היה בכחה להפוך את הקמץ לחולם. ",
    " ולפי שיקול דעת זה יש לחשוב את הקמץ לקטון. ",
    " ולפי ההגיה המקורית של בעלי הניקוד, ",
    " שהיא דומה להברה האשכנזית (או התימנית) בימינו, ",
    " אין כאן בעיה. ",
    " אולם לפי ההברה הספרדית יש כאן בעיה: ",
    " כלום יתכן להגות קמץ קטן בהברה מוטעמת? והבעיה הזאת היא מעין הבעיה שבהגיית הקמצים שבתבות 'שמרני' שבמזמור טז ו'מירדי' (קרי) שבמזמור ל. ",
    " וכמו בתבות ההן אף כאן מסורת העדות המחזיקות בהברה הספרדית להגות 'כל' שבפסוק זה בקמץ גדול. ",
    " וביחוד כשאומרים את הפסוק הזה ב'נשמת כל חי' מקפידים להשמיע את הקמץ הגדול. ",
    " ואף על פי שהמדקדקים שבימינו אין דעתם נוחה מכך, ",
    " מצינו שרבים מן המדקדקים הקדמונים סברו כך, ",
    ' וראוי לסמוך על דעתם ולא לשנות ממסורת אבות."',
]
FTNT_138 = [" וראו עוד שם יא.1-10, עמ' 263-268."]
